-- phpMyAdmin SQL Dump
-- version 4.5.5.1
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: 2016-03-19 02:59:40
-- 服务器版本： 5.6.19-0ubuntu0.14.04.1
-- PHP Version: 5.5.9-1ubuntu4.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `funders`
--

-- --------------------------------------------------------

--
-- 表的结构 `fu_contacts`
--

CREATE TABLE `fu_contacts` (
  `name` varchar(128) NOT NULL,
  `en_name` varchar(128) DEFAULT NULL,
  `phone1` varchar(20) NOT NULL,
  `phone2` varchar(20) DEFAULT NULL,
  `telphone1` varchar(20) DEFAULT NULL,
  `telphone2` varchar(20) DEFAULT NULL,
  `telphone3` varchar(20) DEFAULT NULL,
  `email1` varchar(128) DEFAULT NULL,
  `email2` varchar(128) DEFAULT NULL,
  `im` varchar(128) DEFAULT NULL,
  `school` varchar(128) DEFAULT NULL,
  `birthdate` varchar(128) DEFAULT NULL,
  `comment` varchar(128) DEFAULT NULL,
  `position1` varchar(128) DEFAULT NULL,
  `position2` varchar(128) DEFAULT NULL,
  `position3` varchar(128) DEFAULT NULL,
  `position4` varchar(128) DEFAULT NULL,
  `industryId` bigint(20) NOT NULL,
  `company1` varchar(128) DEFAULT NULL,
  `company2` varchar(128) DEFAULT NULL,
  `department1` varchar(128) DEFAULT NULL,
  `department2` varchar(128) DEFAULT NULL,
  `affiliatedcompany1` varchar(128) DEFAULT NULL,
  `affiliatedcompany2` varchar(128) DEFAULT NULL,
  `address1` varchar(128) DEFAULT NULL,
  `address2` varchar(128) DEFAULT NULL,
  `website` varchar(128) DEFAULT NULL,
  `fax` varchar(128) DEFAULT NULL,
  `groupId` bigint(20) DEFAULT NULL,
  `createtime` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `lastmodified` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `fu_contacts`
--

INSERT INTO `fu_contacts` (`name`, `en_name`, `phone1`, `phone2`, `telphone1`, `telphone2`, `telphone3`, `email1`, `email2`, `im`, `school`, `birthdate`, `comment`, `position1`, `position2`, `position3`, `position4`, `industryId`, `company1`, `company2`, `department1`, `department2`, `affiliatedcompany1`, `affiliatedcompany2`, `address1`, `address2`, `website`, `fax`, `groupId`, `createtime`, `lastmodified`, `id`) VALUES
('姜洪', 'daniel  jiang', '+8613916324157', '', '+862154723688', '', '', 'daniel@6rooms.com', '', '', '', '', '', '副总裁', '上海研发中心总经理', '', '', 0, '六间房', '', '', '', '', '', '', '', '6.cn', '+862154723677', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 1),
('朱茜', 'lyric  zhu', '+8618601021792', '', '+861065816888 ext850', '+862162881886', '', 'lyric@gnehr.com', '', '', '', '', '', '高级顾问', '', '', '', 0, '北京捷毅智邦人力资源顾问有限公司', '', '风险投资', '', '', '', '北京市朝阳区光华路甲8号和乔大厦B座606室', '', 'www.gnehr.com', '+861065816888 ext813', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 2),
('周杨', 'Zoe  zhou', '+8613816772949', '', '+862152401133 ext121', '+82260004367', '', 'zoe@m-vc.com.cn', '', '', '', '', '', '投资总监', '', '', '', 0, '安牧创业投资管理(上海)有限公司', '', '', '', '', '', '长宁区江苏路369号兆丰世贸大厦2楼G座', '', 'www.m-vc.com.cn', '+862152400716', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 3),
('顾华明', '', '', '', '+862161820988', '', '', 'hgu@bairdasia.com.cn', '', '', '', '', '', '合伙人', '', '', '', 0, '贝雅（亚洲）顾问有限公司上海代表处', '', '', '', '', '', '上海浦东陆家嘴环路1000号恒生银行大厦42楼022室', '', 'bairdcapital.com', '+862168410087', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 4),
('邬佳毅', 'henry  wu', '+8613671593721', '', '+862158799691', '+862158796607', '+862158731055', 'henry.wu@shrminvest.com', '', '', '', '', '', '高级审计经理', '', '', '', 0, '黎曼投资控股有限公司', '', '', '', '', '', '上海花园石桥路66号东亚银行金融大厦22楼', '', 'www.shrminvest.com', '+862158799729', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 5),
('', 'Louis', '+8613901707222', '', '+862136328238', '', '', 'louis@boqii.com', '', '', '', '', '', '', '', '', '', 0, '上海光程信息科技有限公司 ', '波奇网', '', '', '', '', '上海市宝山区纪蕴路588号智力产业园3号楼北楼3124室', '', 'boqii.com', '+862136328238', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 6),
('唐颖之', 'Lisa  Tang', '+8618018513366', '', '+862155560379', '', '', 'lisa@boqii.com', '', '', '', '', '', '执行董事', '', '', '', 0, '上海光程信息科技有限公司', '', '', '', '', '', '上海市宝山区纪蕴路588号智力产业园3号楼北楼3124室', '', 'boqii.com', '+862156086890', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 7),
('张颖', 'Christina', '+8618621177159', '', '+862160742156', '', '', 'Christina@boqii.com', '', '', '', '', '', '财务总监', '', '', '', 0, '上海光程信息科技有限公司', '', '', '', '波奇网', '', '上海市宝山区纪蕴路588号智力产业园3号楼北楼3122-3124室', '', 'boqii.com', '+862156086890', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 8),
('周志刚', 'Joe  Zhou', '+8613818913899', '', '+862164262830', '', '', 'joe@favalue.com', '', '', '', '', '', '副总裁', '', '', '', 0, '上海方创投资管理有限公司', '上海统创投资管理有限公司', '', '', '', '', '', '上海市徐汇区宜山路425号光启城2010室', 'www.favalue.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 9),
('高国樑', '', '+8613818305332', '', '+862164726405', '', '', 'gaoguoliang@csc.com.cn', '', '', '', '', '', '理财规划师', '', '', '', 0, '中信建投证券股份有限公司', '', '上海徐家汇路证券营业部', '', '', '', '上海市徐家汇路550号宝鼎大厦13楼', '', 'www.csc108.com', '+862154650988', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 10),
('孙剑影', 'teddy  sun', '+8613801887018', '', '+862163758318 ext222', '', '', 'teddy.sun@think-bridge.com', '', '', '', '', '', '董事', '美国注册内部审计师', '', '', 0, '思倍捷企业管理咨询有限公司', '', '', '', '', '', '中国上海市黄陂北路227号中区广场1702-1706单元', '', 'www.think-bridge.com', '+862163758328', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 11),
('施琳璘', 'Lynn  Shi', '', '', '+862163758318 ext248', '', '', 'lynn.shi@think-bridge.com', '', '', '', '', '', '高级顾问', '', '', '', 0, '思倍捷企业管理咨询有限公司', '', '', '', '', '', '中国上海市黄陂北路227号中区广场1702-1703单元', '', 'www.think-bridge.com', '+862163758328', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 12),
('李斌', '', '13425175133', '', '862168413807', '', '', '', '', '', '', '', '', '高级投资经理', '', '', '', 0, 'JAFCO Asia', '', '', '', '', '', '', '', 'www.Jafcoasia.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 13),
('孟亮', '', '18610277687', '', '', '', '', '', '', '', '', '', '', '投资经理', '', '', '', 0, '中国光大控股投资管理有限公司', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 14),
('高进', '', '+8613776067196', '', '+8651268323007', '', '', 'gj@sndvc.com', 'gjsndvc.com', '', '', '', '', '总经理助理', '', '', '', 0, '苏州高新创业投资集团有限公司', '', '', '', '', '', '苏州新区竹园路209号财富广场25层', '', 'www.sndvc.com', '+8651268311200', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 15),
('陈雪峰', 'Kerry  Chen', '+8613817790405', '', '', '', '', 'kerry.chen@looeasy.com', '', '', '', '', '', '创始人', '', '', '', 0, '上海悦易网络信息技术有限公司', '', '', '', '', '', '上海市杨浦区翔殷路1128号19楼', '', 'www.aihuishou.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 16),
('彭涛', 'Rebecca Peng', '15618453200', '', '', '', '', 'pengtao@gopherasset.com', 'tao.peng1981@gmail.com', '', '', '', '', '执行董事 Executive Director', '', '', '', 0, '歌斐资产管理有限公司', '', '', '', '', '', '上海市秦皇岛路32号C栋', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 17),
('郝菁菁', 'Jessie Hao', '13916258816', '', '02150591378 ext8412', '', '', 'haojingjing@zhonglu.com.cn', 'jingjingfd@126.com', '', '', '', '', '副总裁', '', '', '', 0, 'ZHONGLU CAPITAL', '', '', '', '', '', '上海浦东新区花木路832号201204', '', '', '+862168458517', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 18),
('馮褀', 'Angel Feng', '13916361905', '861396361905', '8602136359379', '', '', 'angel.feng@chinascopefinancialcom', '', '', '', '', '', '公關經理', 'Manager', '', '', 0, '"ChinaScope Financial (Shanghai) Co.,Ltd"', '', '', '', '', '', '上海市江场西路299-5-49号海棠大厦13层', '"13/F, Haitang Building, No. 49, Lane zgg, West Jiangchang Road, Shanghai, P. R. C. 200436"', '', '862123010745', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 19),
('刘超', '', '15921575668', '', '', '', '', 'fantasyjnlc@yeah.net', '', '', '', '', '', '主管', '', '', '', 0, '上海市科技人才开发交流中心', '', '', '', '', '', '', '', '', '021-64385642', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 20),
('路明', 'Leslie  Lu', '+8613701674427', '', '+862122213001', '', '', 'leslie.lu@sap.com', '', '', '', '', '', '执行董事', '', '', '', 0, 'sap中国', '思爱普(北京)软件系统有限公司', '私募股权部门', '', '', '', '上海市南京西路1717号会德丰国际广场47层', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 21),
('曾会明', '  ', '+8613801301031', '', '+861063356730 ext669', '+861063356731 ext669', '', 'zenghuiming@sarft.net', '', '', '', '', '', '总经理/CEO', '秘书长', '', '', 0, '中广互联', '', '', '', '', '', '', '', 'www.sarft.net', '+861063332807', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 22),
('周令', '  ', '+8613761866721', '', '+862122213906', '', '', 'ling.zhou02@sap.com', '', '', '', '', 'SAP中国', '分析师', '', '', '', 0, '思爱普(北京)软件系统有限公司', '', '私募股权部门', '', '', '', '上海市南京西路1717号会德丰国际广场47层', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 23),
('李双霞', '', '18610813298', '+8613701277482', '+861088003859', '+861088003758', '', 'sarah.1i@adveq.com', '', '', '', '', '', '中国区直投主管', '', '', '', 0, '艾德维克投资管理咨询(北京)有限公司', '', '', '', '', '', '中国北京市西城区武定侯街6号卓著中心12层1206I.100033', '', 'www.adveq.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 24),
('王月', 'Alina Wang', '18621715090', '', '', '', '', 'alina@favalue.com', '', '', '', '', '', '总监 l director', '', '', '', 0, '方创', '', '', '', '', '', '徐汇区宜山路425号光启城2010室', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 25),
('陈悦天', '', '18616673937', '', '01057525200', '', '', '微博@VincentSkywalker', 'vincent@chuangxin.com', '', '', '', '', '投资经理', '', '', '', 0, '创新工场', '', '', '', '', '', '"上海市杨浦区国定东路200号上海市创业者实训基地3号楼,200433"', '"北京市海淀区海淀大街3号鼎好电子商城喳9-10层,100080"', 'http://vincentinternet.diandian.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 26),
('赵鸣旭', '', '18616668787', '', '', '', '', 'zhaomx@jianxincapital.com', '', '', '', '', '', '高级投资经理', '', '', '', 0, '建信资本', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 27),
('杨飞', 'Fred Yang', '18101887218', '', '', '', '', 'yfflyer@gmail.com', 'fred.yang@infinity-equity.com', '', '', '', '', '投资经理', '', '', '', 0, '英飞尼迪集团', '', '', '', '', '', '中国江苏苏州工业园区凤里街345号沙湖创投中心2座B103室', '', '', '+8651266969503', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 28),
('张照奕', '', '+8618918150597', '', '+862120989612', '', '', '18918150597@189.cn', '', '', '', '', '', '高级投资经理', '', '', '', 0, '天翼科技创业投资有限公司', '中国电信', '', '', '', '', '上海市浦东新区杨高南路5678号中国电信信息园区B13b一楼', '', 'www.189chuangyi.com', '58758087', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 29),
('王滢', 'Jane  Wang', '+8618017307000', '', '+862135159088', '+862135159106', '+862135159089', 'jwang@spd-svbank.com', '', '', '', '', '', '客户顾问部总监', '', '', '', 0, '浦发硅谷银行', '', '', '', '', '', '', '', '', '+862135159070', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 30),
('马思远', 'manx  ma', '+8615800338976', '', '+862128931843', '', '', 'masiyuan@guohecapital.com', '', '', '', '', '', '高级投资经理', 'CFA', '', '', 0, '上海国和现代服务业股权投资管理公司', '', '', '', '', '', '上海市陆家嘴环路1318号星展银行大厦19楼', '', 'www.guohecapital.com', '+862128931819', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 31),
('祁玉伟', 'Yuwei Qi', '+8613801856838', '', '+862155238531', '', '', 'qyw@stefg.org', '', '微博:@新中欧创投', '', '', '', '合伙人', 'Partner', '', '', 0, '上海新中欧创业投资管理有限公司', '"Shanghai NCE Ventures Managements Co., Ltd"', '', '', '', '', '上海市杨浦区国定东路200号创业接力大楼(5号楼)4楼', '"4/F, Building 5, 200 East Guoding Road, Yangpu District, Shanghai, 200433, P.R.C"', 'www.nceventures.com', '+862155238599', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 32),
('张寒', '  ', '+8613501281156', '', '+861065818698', '', '', 'zhangh@pusicapital.com', '', '', '', '', '', '董事副总经理', '', '', '', 0, '普思资本', '', '', '', '', '', '北京市朝阳区建国路93号万达广场A座1605室', '', 'www.prometheuscapital.cn', '+861065818627', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 33),
('曾纯', '  ', '+8613564613575', '', '+862125100900', '', '', 'zengchun@gopherasset.com', '', '', '', '', '', '合伙人', '', '', '', 0, '歌斐资产管理有限公司', '', '', '', '', '', '上海市秦皇岛路32号 (杨树浦路340号) c栋2楼', '', 'www.gopherasset.com', '+862125100850', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 34),
('洪伟力', 'david  hong', '+8613761850869', '', '+862125100933', '', '', 'hongweili@gopherasset.com', '', '', '', '', '', '博士', '合伙人', '', '', 0, '歌斐资产管理有限公司', '', '', '', '', '', '上海市秦皇岛路32号(杨树浦路340号)C栋2楼', '', 'www.gopherasset.com', '+862125100850', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 35),
('孙文俊', 'Jacky  Sun', '+8613501974101', '', '+862155666896 ext806', '', '', 'jacky.sun@looeasy.com', '', '微博：新浪微博:@老迈孙', '', '', '', '联合创始人', '', '', '', 0, '上海悦易网络信息技术有限公司', '', '', '', '', '', '上海市杨浦区淞沪路333号创智天地3期7号楼705室', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 36),
('金玉玲', 'jenny  jin', '+8618662296609', '', '+8651266969722', '+8651266969763', '', 'jinyl@oriza.com.cn', '', '', '', '', '', '', '', '', '', 0, '元禾资本', '', '', '', '', '', '中国江苏苏州工业园区凤里街345号东沙湖创投中心1座', '', 'www.oriza.com.cn', '+8651266969733', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 37),
('徐清', '  ', '+8613606209585', '', '+8651266969722', '+8651266969768', '', 'xuq@oriza.com.cn', '', '', '', '', '', '', '', '', '', 0, '元禾资本', '', '', '', '', '', '中国江苏苏州工业园区凤里街345号东沙湖创投中心1座', '', 'www.oriza.com.cn', '+8651266969733', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 38),
('李怀杰', 'kirk  li', '+8613918336590', '', '+8651266969722', '+8651266969762', '', 'lihj@oriza.com.cn', '', '', '', '', '', 'CFA', '', '', '', 0, '元禾资本', '', '', '', '', '', '中国江苏苏州工业园区凤里街345号东沙湖创投中心1座', '', 'www.oriza.com.cn', '+8651266969733', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 39),
('朴舜优', '  ', '+8618601602289', '', '+861059052888 ext788', '', '', 'tony.park@alibaba-inc.com', '', '', '', '', '', '总经理', '', '', '', 0, '阿里巴巴集团', '', '数字娱乐事业群-海外业务部', '', '', '', '中国北京市朝阳区西大望路甲12号国家广告产业园B座一层', '', '', '+861059052700', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 40),
('李芝琦', 'chese', '+8615821971161', '', '', '', '', 'lzq.1020@163.com', '', '', '', '', '', '项目经理', '', '', '', 0, '荷丰投资', '', '', '', '', '', '上海浦东新区祖冲之路1599号创意大厦3015室', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 41),
('饶洪', '', '15201750863', '', '', '', '', 'Hong.rao@Gmail.com', '', '', '', '', '', 'Director', '', '', '', 0, 'Intel Capital', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 42),
('赵丰', '  ', '+8613918061497', '', '+862160862507', '', '', 'feng.zhao@lcfr.hk', '', '', '', '', '', '高级投资经理', '', '', '', 0, '爱德蒙罗斯柴尔德中国', '', '', '', '', '', '上海市浦东新区陆家嘴东路166号中国保险大厦2802室', '', '', '+862160862550', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 43),
('闻凯', '  ', '+8615502123088', '', '+862161371250 ext103', '', '', 'sidneywen@singtel.com', '', '', '', '', '', '上海首席代表', '', '', '', 0, '新电风险投资基金', '', '', '', '', '', '上海市淮海中路93号大上海时代广场1210室', '', 'innov8.singtel.com', '+862161371257', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 44),
('朱健', 'Jian  Zhu', '+8613621866454', '', '+862138639536', '', '', 'zhujian299@pingan.com.cn', '', '', '', '', '', '投资经理', '', '', '', 0, '平安创新投资基金', '', '', '', '', '', '上海陆家嘴环路1333号15F', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 45),
('宋晔', 'bruce', '+8618616671212', '', '+862160763699', '', '', 'bruce.song@vipshop.com', '', '', '', '', '', '高级投资经理', '', '', '', 0, '唯品会（中国）有限公司', '', '', '', '', '', '上海市普陀区新会路468号中环现代大厦15楼邮编200060701', '', 'vip.com', '+862160763697', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 46),
('俞有为', 'lawrence  yu', '+8613585722025', '', '+862151782763', '', '', 'lawrence@chinaconcordadvisors.com', '', '', '', '', '', '董事总经理', 'CEO & Managing Director', '', '', 0, '上海恩晓投资管理有限公司', '', '', '', '康阔资本', '', '中国上海市卢湾区淮海中路93号大上海时代广场26楼', '"17/F 500 Zhangyang Road, Pudong New District, Shanghai 200122, China"', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 47),
('孟庆龙', '  ', '+8618301235152', '', '+861059926104', '', '', 'mengqinglong@baidu.com', '', '', '', '', '', '高级投资经理', '', '', '', 0, '', '', '投资并购部', '', '', '', '', '', '', '+861059920031', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 48),
('牟小敏', '  ', '+8613581817310', '', '+861058603216', '', '', 'xmou@ifc.org', '', '', '', '', '', '博士', '投资官员', '', '', 0, '国际金融公司', '世界银行集团', '清洁技术投资', '气候变化业务组', '', '', '北京建外大街1号国贸大厦2座1501室', '', 'www.ifc.org', '+861058603100', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 49),
('郁乐', '  ', '+8618616759219', '', '+862138638616', '', '', 'yule@pingan.com.cn', '', '', '', '', '', '董事总经理', '', '', '', 0, '平安创新投资基金', '', '', '', '', '', '上海陆家嘴环路1333号15F', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 50),
('叶冠泰', 'kuantai  yeh', '+8618601775733', '', '+862161711120', '+862161711133', '', 'kyeh@hcp.com', '', '', '', '', '', '董事总经理', '', '', '', 0, '高原资本创业投资', '高彦(上海)投资咨询有限公司', '', '', '', '', '中国上海市南京西路288号创兴金融中心2606室', '', 'www.hcp.com', '+862161711122', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 51),
('刘士豪', 'SHIHAO  LIU', '+8613816257044', '', '', '', '', 'shihao.liu@citi.com', '', '', '', '', '', '管理培训生', '', '', '', 0, '美国花旗创业投资公司上海代表处', '', '', '', '', '', '中国上海市浦东新区花旗集团大厦花园石桥路33号2912室花', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 52),
('代豪', 'jasmine  dai', '+8615601878287', '', '', '', '', 'jasmine.dai@latitudepartners.com.cn', '', '', '', '', '', '合伙人', '', '', '', 0, '阡陌资本', '', '', '', '', '', '上海市长宁区金钟路658弄东华科技园18号楼', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 53),
('巴西', '', '13512131748', '', '+862134691328', '', '', 'baxi@fonginpartners.com', '', '', '', '', '产生于2012年07月19日14时', '副总裁', '', '', '', 0, '风之景投资顾问(上海)有限公司', '', '', '', '', '', '中国上海市斜土路2601号嘉汇广场T1栋22层E', '', '', '+862160917671', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 54),
('李红霞', '  ', '+8613761658970', '', '+862162882626', '+6563390338', '', 'linda.li@vickersventure.com', '', '', '', '', '', '董事', '特许金融分析师', '', '', 0, '伟高达创业投资', '', '', '', '', '', '中国上海市南京西路1266号恒隆广场一期1202室', '', 'www.vickersfinancial.com', '+6563393380', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 55),
('赵斌', '', '18038047561', '+8618675567561', '', '', '', 'zhaobin@baicao.cc', '', '', '', '', '产生于2012年06月23日23时', '经理', '', '', '', 0, '百草科技', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 56),
('乔延清', 'Yanqing  Qiao', '+8613917171860', '', '+862160880628', '+861085723867', '', 'qiaoyanqing@bypay.cn', '', '', '', '', '', '首席执行官', '经济学博士', '工商管理博士后', '', 0, '上海翰鑫信息科技有限公司', '', '', '', '', '', '上海浦东张江高科技园区盛夏路560号401室', '北京朝阳区力源里北街2号院1A304室', '', '+862160880627 +861085723867', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 57),
('徐伟峰', 'Vi neena Xu', '8613818813108', '', '+862154519520', '+862154519529', '', 'vincent@ppstream.com', '', '', '', '', '', '总裁 President', '', '', '', 0, '', '', '', '', '', '', '上海市徐汇区宜山路1388号民润大厦5层(201103)', '', 'www.pps.t5p', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 58),
('', 'cho won joo', '+821091228241', '', '+82221364515', '', '', 'wonjoo.cho@nhninv.com', '', '', '', '', '', 'Venture Partner', '', '', '', 0, 'nhn investment corp.', '', 'invest dept.', '', '', '', '', '', 'www.nhninv.com', '+82221364499', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 59),
('林珊', 'Nelson', '+8613917233163', '', '+862150719033', '', '', 'nelson@51liucheng.com', '', '', '', '', '', '', '', '', '', 0, '柳橙网', '', '', '', '', '', '上海市峨山路w号华晔创意园A座3楼', '', 'www.51liucheng.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 60),
('马晓腾', 'Raymond  Ma', '+8615001986962', '', '+862123217888', '+862123217822', '', 'raymond.ma@hudson.com', '', '', '', '', '', '顾问', '', '', '', 0, '翰德', '', 'Banking & Financial Services', '', '', '', '', '', 'cn.hudson.com', '+862123217999', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 61),
('柳橙网', '  ', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0, '柳橙网', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 62),
('朱玉韬', 'Jay', '+8613764856711', '', '+862150719033', '', '', 'zhuyutao@51liucheng.com', '', '', '', '', '', '副总裁', '', '', '', 0, '柳橙网', '', '', '', '', '', '上海市峨山路佛号华晔创意园A座3楼', '', 'www.51liucheng.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 63),
('薛亮', '  ', '+8613291898855', '', '+862150900075', '', '', 'xueliang@jucaicat.com', '', '', '', '', '郭靖', '创始人·CEO', '', '', '', 0, '上海裕乾金融信息服务有限公司', '', '', '', '', '', '杭州市天目山路398号尚坤大厦401室', '', 'www.jucaicat.com', '+862150900167', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 64),
('徐璐璐', 'Monica Xu', '13524393110', '', '+862162889090', '4006009460', '+862162886707 ext801', 'monicaxu@zero2ipo.com.cn', '', '', '', '', '', '高级商务拓展经理', '', '', '', 0, '清科集团', '', '', '', '', '', '上海市静安区威海路567号晶采世纪大厦11DE', '', 'www.zero2ipogroup.com', '+682162886716', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 65),
('鲍习斌', 'Alex Bao', '8613817058310', '8613817058310', '+862134772108 ext618', '+862134772108 ext618', '', 'alex.bao@daocap.cn', '', '', '', '', '', '董事 总经理', '', '', '', 0, '上海道理投资有限公司', 'DAO Capital', '', '', '', '', '上海办公室:上海市淮海西路365号汇京国际广场11楼邮编:200030苏州办公室:苏州市工业园区苏华路2号苏州国际大厦7104', '', 'www.daocap.cn', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 66),
('林孝深', '  ', '+8613738089662', '', '+862150900075', '', '', 'linxiaoshen@jucaicat.com', '', 'QQ：148270652', '', '', '', '联合创始人·商务总监', '', '', '', 0, '上海裕乾金融信息服务有限公司', '', '', '', '', '', '上海浦东新区东方路1363号海富花园8号楼3E', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 67),
('唐剑虹', 'veni  tang', '+8613918929200', '', '', '', '', 'v@vibin.it', '', '', '', '', '', '', '', '', '', 0, 'vibin', '', '', '', '', '', '"233 nanjing east rd., room 711 shanghai 200001"', '', 'www.vibin.it', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 68),
('', 'Jonathan  Li', '+16508617831', '', '', '', '', 'jli@vibin.it', '', '', '', '', '', '', '', '', '', 0, 'vibin', '', '', '', '', '', '"233 nanjing east Rd., room 711 shanghai 200001"', '', 'www.vibin.it', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 69),
('', 'O  KOO', '', '', '', '', '', 'o@vibin.it', '', '', '', '', '', '', '', '', '', 0, 'vibin', '', '', '', '', '', '"233 nanjing east rd., room 711 shanghai 200001"', '', 'www.vibin.it', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 70),
('施韵佳', 'yoyo', '+8618217276193', '', '+861051651734', '+862131261296', '', 'yoyo@ciaasia.com', '', '', '', '', '', 'Account Manager', '', '', '', 0, 'cia group', '', '', '', '', '', '朝阳区建国路89号院华贸公寓6号楼2205室100025', '', 'www.ciaasia.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 71),
('李瑁', 'eric  li', '+8613601850550', '', '+862150504740 ext892', '', '', 'limao.eric@shandagames.com', '', '', '', '', '', '副总裁', '', '', '', 0, '美娱信息技术(上海)有限公司', '', '', '', '', '', '新北市中和区中正路700号18楼之6', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 72),
('韩明东', 'han  myungdong', '+8618611139825', '', '+862150504740 ext892', '', '', 'hanmingdong@mariygames.com', '', '', '', '', '', '首席技术官', '', '', '', 0, '美娱信息技术(上海)有限公司 ', '盛大游戏', '', '', '', '', '上海市浦东新区张衡路666号1号楼', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 73),
('董平', '', '8613651777732', '', '+862152519666', '', '', 'lenit.dong@mplife.com', '', '', '', '', '', '首席执行官', '', '', '', 0, '名品导购网', '', '', '', '', '', '上海市闸北区天目西路511号锦程大厦6楼', '', 'www.mplife.com', '+862163541145', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 74),
('夏一', 'Julian  Xia', '+8613818806505', '', '+862160377319', '', '', 'xiayi@symbolinvestment.com', '', '', '', '', '', '总裁', '', '', '', 0, '玄卜投资(上海)有限公司', '', '', '', '', '', '中国上海市淮海中路999号上海环贸广场一期7楼', '', '', '+862160377111', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 75),
('毛栋梁', 'michael  mao', '+8613795356380', '', '', '', '', 'michael.mao@ixcap.com.cn', '', '', '', '', '', '合伙人', '', '', '', 0, '未然资本', '', '', '', '', '', '"Room 605, Huijing Plaza 777 Hongqiao Road Shanghai, China 200030"', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 76),
('张养军', 'andrew  zhang', '+8618611397588', '', '+861065907815', '+861065907816', '', 'andrew@cfpartners.com.cn', '', '', '', '', '', '合伙人', '', '', '', 0, '石天资本', '', '', '', '', '', '"朝阳区东三环北路8号 亮马河大厦1 座1 604室 北京市 100004 中国"', '', 'www.cfpartners.com.cn', '+861065900866', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 77),
('任弈樵', 'Charles  Ren', '+8613801757030', '', '+861065056768 ext880', '', '', 'renyq@cgpinvestment.com', '', '', '', '', '', '管理合伙人', '', '', '', 0, '盛世投资', '', '', '', '', '', '北京市朝阳区光华东里8号院中海广场中楼1201室', '', '', '+861065056776', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 78),
('丁颖', 'Angela  Ding', '+8615901666161', '', '', '', '', '15901666161@163.com', '', '', '', '', '', '项目经理', '', '', '', 0, '上海穆达投资管理有限公司', '', '', '', '', '', '上海市天目西路547号联通国际大厦C座', '', 'www.modavc.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 79),
('李楠', 'Allen Lee', '8618610319191', '8618610319191', '+86106590781577816', '+8610659078157816', '', 'linan@cfpartners.com.cn', '', '', '', '', '', '副总裁', 'Vice President', '', '', 0, '石天资本', 'Capital First/ Partners', '', '', '', '', '北京市朝阳区东三环北路8号亮马河大厦1座1604室', '', 'www.cfpartners.com.cn', '+861065900866', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 80),
('刘立鑫', 'Lewis Liu', '+8618611667166', '8618611667166', '+861065907815', '+861065907816', '+8610659078157816', 'lewisliu@cfpartners.com.cn', '', '', '', '', '', '董事', 'Director', '', '', 0, '石天资本', '北京上海香港', '', '', '', '', '北京市朝阳区东三环北路8号亮马河大厦1座1604室', '', 'www.cfpartners.com.cn', '+861065900866', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 81),
('李晖', 'William Li', '+8613910054609', '', '+861065907815', '+861065907816', '', 'lihui@cfpartners.com.cn', '', '', '', '', '', '董事', 'Director', '', '', 0, '石天资本', 'Capital First/Partners', '', '', '', '', '', '', 'www.cfpartners.com.cn', '+861065900866', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 82),
('王星石', '  ', '+8613811372418', '', '', '', '', 'xs@sourcecodecap.com', '', '', '', '', '', 'Associate', '', '', '', 0, 'source code capital', '', '', '', '', '', '北京市海淀区中关村丹棱街互联网金融中心1205室100080', '', 'www.sourcecodecap.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 83),
('曹毅', '  ', '', '', '', '', '', 'cy@sourcecodecap.com', '', '微信：whealth', '', '', '', 'Managing Partner', '', '', '', 0, 'SOURCE CODE CAPITAL', '', '', '', '', '', '北京市海淀区知春路48号盈都大厦11层', '', 'www.sourcecodecap.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 84),
('施叶斌', '', '8618916773679', '', '+862160741225 ext801', '', '', 'shiyebin@cardqu.com', '', '', '', '', '', '总经理', '', '', '', 0, '上海磐途网络科技有限公司', '', '', '', '', '', '中国上海田林路140号28幢320室', '', '', '+862160741226', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 85),
('吴霄', 'Vein  Wu', '+8618916523579', '', '', '', '', 'zhuoyuvein@163.com', '', '', '', '', '', '副总裁', '', '', '', 0, '上海穆达投资管理有限公司', '', '', '', '', '', '上海市天目西路547号联通国际大厦0座', '', 'www.modavc.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 86),
('曲韬', 'Tom  Qu', '+8618621271212', '', '+85225289882', '+862120890808', '+862120890807', 'tao.qu@everbright165.com', '', '', '', '', '', '投资副总裁', '', '', '', 0, '光控新能源创业投资管理(上海)有限公司', '', '', '', '', '', '上海市浦东新区世纪大道210号二十一世纪', '', 'www.everbright165.com', '+862120890999', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 87),
('杨欲奇', 'jacky  yang', '+8613601930866', '', '+862160741225', '', '', 'jacky@cardqu.com', '', '', '', '', '', '营运总监', '', '', '', 0, '上海磐途网络科技有限公司', '', '', '', '', '', '上海市徐汇区零陵路899号飞洲国际16楼J室(上海分公司)', '', '', '+862160741226', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 88),
('郑凯文', '  ', '+8613501887088', '+8618964184677', '+862150433515', '', '', 'kevinzhengsh@163.com', '', '', '', '', '', '合伙人', '资金集副总裁', '', '', 0, '领建资本', '', '', '', '', '', '', '', 'www.leadipo.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 89),
('田东升', '', '+8613524911252', '', '+862166073801 ext801', '', '', 'tiandsheng@indexvc.com', '', '', '', '', '', '创始合伙人 Partner', '', '', '', 0, '', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 90),
('高超', '', '+8618601712515', '', '', '', '', 'ericgao@winsoul.com.cn', '', '', '', '', '', 'Founder', '', '', '', 0, 'Winsoul Capital', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 91),
('龚超', 'Alan  Gong', '+8613621898435', '', '+862138611088', '', '', 'alan_gong@shimaogroup.com', '', '', '', '', '', '区域高级销售经理', '', '', '', 0, '上海世茂酒店管理有限公司', '', '市场营销部', '', '', '', '上海浦东杨高南路889号', '', '', '+862138611099', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 92),
('黄磊', 'Ray Huang', '+8618621668388', '', '+862160377319', '', '', 'huanglei@kl-cap.com', '', '', '', '', '', '副总裁Vice President', '', '', '', 0, 'KYLIN CAPITAL', '"Shanghai International Commerce Genter, Shanghai, China"', '', '', '', '', '中国上海徐汇淮海中路999号环贸广场一期7楼737', '"737, 7F, one cCC, 999 Huaihai Road(M),"', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 93),
('吴贤君', '  ', '+8613061734799', '', '+862161636310', '4006838307', '', 'simon.wu@83chedai.com', '', 'QQ：1925736387', '', '', '', 'ceo', '', '', '', 0, '百财车贷', '', '', '', '', '', '上海浦东新区杨高南路428号由由世纪广场1号楼25楼', '', 'www.83chedai.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 94),
('龙妮', '', '+8618621066565', '', '', '', '', 'shirly@gctechnology.cn', '', '', '', '', '', '', '', '', '', 0, '米儿智能电动车', '', '', '', '', '', '', '', 'www.gctechnology.cn', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 95),
('萧冬', '', '+8613310023760', '', '', '', '', 'fred@gctechnology.cn', '', '', '', '', '', '', '', '', '', 0, '米儿智能电动车', '', '', '', '', '', '', '', 'www.gctechnology.cn', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 96),
('张妍', '', '+8613916594946', '', '+862168881086', '+862168881068', '', 'yan.zhang@alliedcapital.hk', '', '', '', '', '', '', '', '', '', 0, '聯盟產黄資本', '', '', '', '', '', '', '', 'www.alliedcapital.hk', '+862168881060', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 97),
('童砚', '', '13366081225', '', '', '', '', '', '', '', '', '', '', '创始人', '', '', '', 0, '房主儿网', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 98),
('江占坊', 'ROBBIE JIANG', '+8618600120490', '914799129', '', '', '', 'robbiejiang@kuaikuaiyu.com', '', '', '', '', '', '创始人', '', '', '', 0, '', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 99),
('黄震昕', '', '', '', '17090079353', '', '', 'billy@kuaikuaiyu.com', '', 'QQ:12501694', '', '', '', '联合创始人', '', '', '', 0, '', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 100),
('姚沉思', '', '+8613671920837', '', '+862161919966', '', '', 'chose@chinaventure.com.cn', 'chase.yao@fenyicapital.com', '', '', '', '', '合伙人', '客户经理', '', '', 0, '上海谷教设资管理咨询有限公司', '备技资本', '', '', '', '', '上海市浦东新区民生路600号船研大厦17层', '"上海市南京西路1266号恒隆广场1座1201室, 200040"', 'www.chinoventure.com.cn', '+862161919967', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 101),
('李国云', '  ', '+8618626895075', '', '', '', '', 'xiaoya@aidingmao.com', '', '', '', '', '', 'CEO', '', '', '', 0, '二手容信品文易平台', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 102),
('杨陶', '  ', '+8613681968531', '', '+862153866500', '', '', 'tao@lightspeedcp.com', '', '微信：lightspeed_cp', '', '', '', '投资副总裁', '', '', '', 0, '光速安振中国创业投资', '', '', '', '', '', '', '', 'www.lightspeedcp.com', '+862153866668', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 103),
('詹麒', 'Sara  Zhan', '+8613917881446', '', '+862160320555', '', '', 'sara.zhan@roberthalf.cn', '', '', '', '', '', '部门总监', '', '', '', 0, '罗致恒富人力资源（上海）有限公司', '', '', '', '', '', '"Room 2606, 26/F Central Plaza No.381 Huai Hai Zhong Road Shanghai 200020, China"', '', 'roberthalf.cn', '+862163915598', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 104),
('陈正', '  ', '+8618616258948', '+8613501707073', '', '', '', 'chenzheng@caiban360.com', '', '', '', '', '', 'ceo', '', '', '', 0, '采伴（上海）信息科技有限公司', '', '', '', '', '', '上海市普陀区西康路1255号普陀科技大厦2F', '', 'www.caiban.hk', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 105),
('何君杰', '  ', '+8613917238292', '', '+862162887757', '', '', 'jhe@redpoint.com', '', '', '', '', '', '副总裁', '', '', '', 0, '', '', '', '', '', '', '3000 Sand Hill Road Building 2 Suite 290 Menlo Park CA 94025', '', 'www.redpoint.com', '+862162887797', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 106),
('刘琼岭', '  ', '+8618618138063', '', '+861085879969', '', '', 'cherry@xfz.cn', '', '', '', '', '', '', '', '', '', 0, '小饭桌', '', '', '', '', '', '北京市朝阳区望京西路甲50号卷石天地大厦A座14层1401-02室', '', 'www.xfz.cn', '+861085879952', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 107),
('齐姝燕', '  ', '+8613911342482', '', '+862156654986', '+49402801540', '', 'shuyan.qi@skillnet.com.cn', '', '', '', '', '', '融资顾问', '', '', '', 0, '22767汉堡 德国', '', '', '', '', '', '中国上海市广中西路777弄(上海多媒体谷)55号启迪大厦605室', '', 'www.skillnet.com', '+862156037458', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 108),
('唐思扬', 'Bryan Tang', '8617721060902', '8617721060902', '', '', '', 'bryan.tang@fenyicapital.com', '', '', '', '', '', '合伙人/投资人关系', '', '', '', 0, '上海奋毅设资管理咨询有限公司', '', '', '', '', '', '上海市浦东新区民生路600号船研大厦17层', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 109),
('张磊', 'Lei  Zhang', '861059359215', '', '+861059359215', '', '', 'z@lantouzi.com', '', '', '', '', '', '联合创始人&CE0', '', '', '', 0, '北京大家玩科技有限公司', '', '', '', '', '', '北京市朝阳区三里屯s0H0A座1708室', '', 'lantouzi.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 110),
('朱芸', 'Robin  Zhu', '8618911806380', '', '+861084580476 ext893', '', '', 'robinzhu@zero2ipo.com.cn', '', '', '', '', '', '副总裁', '', '', '', 0, '清科投资', '', '', '', '', '', '北京市朝阳区霄云路26号鹏润大厦A座1201/1203室', '', 'www.zero2ipogroup.com', '+861084584529', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 111),
('杨敏', 'wendy  Yang', '+8613910003371', '', '+861084580476 ext830', '', '', 'wendyyang@zero2ipo.com.cn', '', '', '', '', '', '董事总经理', '', '', '', 0, '清科集团', '', '', '', '', '', '北京市朝阳区东方东路19号亮马桥外交办公大楼D1座18层邮编:100600', '', 'www.zero2ipogroup.com', '+861084584529', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 112),
('杨涛', '  ', '+8613810804946', '', '+861065818667', '', '', 'yangtao@pusicapital.com', '', '', '', '', '', '投资副总裁', '', '', '', 0, '普思资本', '', '', '', '', '', '北京市朝阳区建国路93号万达广场A座1605室', '', 'www.pusicapital.com', '+861065818627', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 113),
('何志坚', '', '+8613911195332', '', '+861065818680', '', '', 'hezj@pusicapital.com', '', '', '', '', '', '董事总经理', '', '', '', 0, '-1t-4二.', '', '', '', '', '', '', '', 'www.pusicapital.com', '+861065818627', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 114),
('刘立新', '  ', '+8613818987556', '', '+862161392730', '', '', 'liulx7812@163.com', '', '', '', '', '', '总经理', '', '', '', 0, '上海芭欧通信技术有限公司', '', '', '', '', '', '上海市世陀区中江路879号天地软件园2号楼304董', '', 'www.smartsincom.com', '+862161392731', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 115),
('倪抒音', '  ', '+8618621671717', '', '', '', '', 'shuyin@qianshengqian.com', '', '', '', '', '', '创始人', '', '', '', 0, '', '', '', '', '', '', '上海市闵行区合川路2880号5E', '', 'qianshengqian.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 116),
('张妍', '  ', '+8613552266990', '', '+861059359265', '', '', 'yan.zhang@yinyuetai.com', '', '', '', '', '', '人事&财务总监', '', '', '', 0, '音悦台', '', '', '', '', '', '北京市朝阳区工体东路8号三里选蜂0HO办公D座1105室(100027)', '', 'www.yinyuetai.com', '+861059359267', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 117),
('丁其骏', '  ', '+8613788945342', '', '+862150875013', '', '', 'derek@yami.com', '', '', '', '', '', '创始人', '', '', '', 0, '上海贝萌网络科技有限公司', '', '', '', '', '', '上海市浦东新区向城路29号17A', '', 'yamichu.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 118),
('牟雪', 'Michelle  Mou', '+8618610255657', '', '', '', '', 'michelle.m@riverhillfund.com', '', '', '', '', '', '副总裁', '', '', '', 0, '杭州湖畔山南资本管理有限公司', '', '', '', '', '', '中国·北京东城区鼓楼外大街27号飞创大厦后楼三层', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 119),
('周豪', 'zax', '+8613917029446', '', '', '', '', 'zax@niupu.com', '', 'QQ：5177135', '', '', '', '牛铺创始人兼ceo', '', '', '', 0, 'niupu', '', '', '', '', '', '', '', 'www.niupu.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 120),
('张祺', '  ', '+8613816114213', '', '', '', '', 'zhangqi@91tianmi.com', '', '', '', '', '', '首席执行官', '', '', '', 0, '添米信息技术有限公司', '', '', '', '', '', '上海市浦东南路360号新上海国际大厦37楼', '', '91tianmi.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 121),
('崔虎', 'Richard  Cui', '+8618600158640', '', '+861059653565', '', '', 'ri.cui@mitsui.com', '', '', '', '', '', '投资副总监', '', '', '', 0, '日本三井物产环球投资株式会社', '', '北京代表处', '', '', '', '北京市朝阳区建外大街1号国贸大厦811室', '', 'www.mitsui-global.com', '+861065053128', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 122),
('车升炫', '  ', '+8614782069774', '', '+862162121312', '+862162121113 ext131', '', 'bob@kipvc.cn', '', '', '', '', '', '投资总监', '', '', '', 0, 'Seoul', '', '', '', '', '', '', '', 'www.kipvc.cn', '+862162123012', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 123),
('乔建华', '  ', '+8618017763165', '', '', '', '', 'brianqiao@phoenixtree.com.cn', '', '', '', '', '', '', '', '', '', 0, '"Shanghai,China 200021"', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 124),
('王锡超', 'alex', '+8613167194520', '', '+862156654986', '+49402801540', '', 'alex.wang@skillnet.com.cn', '', '', '', '', '', '融资顾问', '', '', '', 0, '德国Skillnet(上海赛哲)管理投资咨询有限公司', '', '', '', '', '', '中国上海市广中西路777弄(上海多媒体谷)55号启迪大厦605室', '', 'www.skillnet.com', '+862156037458', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 125),
('杨光', 'Eric  yang', '+8613817922229', '', '+862131001885', '', '', 'eyang@smc-capital.com', '', '', '', '', '', '投资副总监', '', '', '', 0, '世铭投资', '', '', '', '', '', '', '', 'www.smc-capital.com', '+862153752208', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 126),
('', 'jack jeongwon park', '+821037274568', '', '+82234533190', '+82234533171', '', 'jwp@dscinvestment.com', '', '', '', '', '', 'director/management div.', '', '', '', 0, '"dsc investment, inc."', '', '', '', '', '', '', '', '', '+82234533189', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 127),
('桑卫清', 'DAVID  SANG', '+8613816284988', '', '+862166302502', '', '', 'sang.david@gmail.com', '', '', '', '', '', '总经理', '', '', '', 0, '上海吾易信息技术有限公司', '', '', '', '', '', '200072上海市闸北区沪大路799号新慧谷科技园2号楼4层', '', '', '+862166302503', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 128),
('陈熙', '  ', '+8613816987457', '', '', '', '', 'xichen@phoenixtree.com.cn', '', '', '', '', '', '', '', '', '', 0, '青桐资本', '', '', '', '', '', '上海市淮海中路333号瑞安广场12楼', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 129),
('胡磊', 'ray  hu', '+8618621933165', '', '+862161611760', '+861064639956', '', 'lhu@ggvc.com', 'lhu@bluelakecap.com', '', '', '', '', '合伙人 Padner', '合伙人', '副总裁', '', 0, 'Bluelake Capital', '"2606, Building B, PingAn International Financial Center,"', '', '', '', '', '北京朝阳区新源南路3号平安国际金融中心B座2606', '中国上海浦东新区世纪大道八号国金中心二期3501室', 'www.ggvc.com', '+862154035580', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 130),
('赵品权', 'Darren  Chao', '+8618616108093', '', '+861059003084 ext866', '', '', 'darren@vpon.com', '', 'QQ:1359674375', '', '', '', '执行副总经理', '', '', '', 0, '', '', '商务拓展部', '', '', '', '上海市徐汇区漕溪北路333号中金国际广场B座1203室', '', 'www.vpon.com', '+861059002594', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 131),
('陈默默', 'Momo  Chen', '+8613585640180', '', '+862164688681', '', '', 'momochen@winsoul.com.cn', '', '', '', '', '', '副总裁', '', '', '', 0, 'WINSOUL CAPITAL', '', '', '', '', '', '上海市徐汇区常海路165号乙203 200031', '', 'www.winsoul.com.cn', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 132),
('黄俊杰', 'Austin  huang', '+8618521001531', '', '+862164692662 ext250', '', '', 'austin@vpon.com', '', '', '', '', '', '首席执行官', '', '', '', 0, 'vpon', '', '', '', '', '', '上海市徐汇区漕溪北路333号中金国际广场B座1203室', '', 'www.vpon.com', '+862133973972', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 133),
('王莺', 'kk', '+8618616860921', '', '+8621566452203', '', '', 'karen@jx-exp.com', '', '', '', '', '', '联合创始人', '', '', '', 0, 'jx-exp', '', '', '', '', '', '上海市花园路128号7街区E座116衛', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 134),
('商在明', '  ', '+8618616873755', '', '+862151748880', '', '', 'shangzm@zsvc.com.cn', '', '', '', '', '', '高级投资经理', '', '', '', 0, '浙商创业投资管理集团', '', '', '', '', '', '上海市浦东新区陆家嘴环路166号未来资产大厦20F(200120)', '', 'www.zsvc.com.cn', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 135),
('章嫣', '', '861058413138', '', '+861058208178', '', '', 'zhangyan@rootscap.com', '', '', '', '', '', '副总裁', 'CFA', '', '', 0, '起源资本', '', '', '', '', '', '北京市朝阳区东三环北路甲19号嘉盛中心B1-101室', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 136),
('孙涵诗', 'sun', '+8613816379275', '', '', '', '', 'sun@favalue.cn', '', '', '', '', '', '融资经理', '', '', '', 0, '方创', '', '', '', '', '', '', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 137),
('蔡宇', 'Jerry  Cai', '+8613910036196', '', '+861065909726', '', '', 'jerry.cai@jafcoasia.com', '', '', '', '', '', '董事', '', '', '', 0, '集富亚洲投资有限公司', '', '北京代表处', '', '', '', '北京朝阳区东三环北路5号北京发展大厦817室', '', 'www.jafcoasia.com', '+861065909729', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 138),
('黄国强', 'Huang Guo Qiang', '+8613601309427', '', '+861065865651 ext208', '+861065865652 ext208', '+861065865653 ext208', 'gqhuang@ofcapital.com', '', '', '', '', '', '合伙人', '', '', '', 0, '深圳市东方富海投资管理有限公司', '', '', '', '', '', '', '', 'www.ofcapital.com', '65865660', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 139),
('周康', 'stella  zhou', '+8613917620610', '', '+862163351018 ext108', '', '', 'stella.zhou@crcicapital.com', '', '', '', '', '', '总监', 'Principal', '', '', 0, '崇德投資', '', '上海代表处', '', '', '', '', '', '', '+862163351919', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 140),
('池齐明', 'reed', '+8615321660682', '', '', '', '', 'reed@favalue.cn', '', '', '', '', '', '项目总监', '', '', '', 0, '方创', '', '', '', '', '', '上海市徐汇区宜山路425号光启城2010室', '', '', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 141),
('陈忞', 'Min Chen', '+8613901210504', '', '', '', '', 'min.chen@creditcloud.com', '', '', '', '', '', '', '', '', '', 0, '云信（北京）咨询有限公司', '', '', '', '', '', '北京市海淀区知春路6号锦秋国际大厦B座404', '', 'www.creditcloud.com', '', 0, '2016-03-19 02:55:47', '2016-03-19 02:55:47', 142);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `fu_contacts`
--
ALTER TABLE `fu_contacts`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `phone1` (`phone1`,`name`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `fu_contacts`
--
ALTER TABLE `fu_contacts`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=256;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
